[Assassin.Head_Default CustomizationDefinition]
CustomizationName="sky0"

[Assassin.Skin_Default CustomizationDefinition]
CustomizationName="I his clothes"

[BanditTech.Skin_Default CustomizationDefinition]
CustomizationName="Default encryption"

[Mercenary.Head_Default CustomizationDefinition]
CustomizationName="saves lives"

[Mercenary.Skin_Default CustomizationDefinition]
CustomizationName="Salvador Aso"

[Runner.Skin_Default CustomizationDefinition]
CustomizationName="Hide original"

[Siren.Head_Default CustomizationDefinition]
CustomizationName="Video"

[Siren.Skin_Default CustomizationDefinition]
CustomizationName="A military outfit"

[Soldier.Head_Default CustomizationDefinition]
CustomizationName="Exton:"

[Soldier.Skin_Default CustomizationDefinition]
CustomizationName="appropriate clothing"

